[global]
SMTAAAB001=唯一标识符
SMTAAAB002=主檔GUID
SMTAAAB003=参数名称
SMTAAAB004=参数值
SMTAAAB005=参数说明
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMTAAAB001=
SMTAAAB002=
SMTAAAB003=
SMTAAAB004=
SMTAAAB005=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

